<template>
    <div class="container">
        <h1>서비스 이용약관</h1>
        <!-- 1장 -->
        <div class="article">
            <h2>총칙</h2>
            <p>이 약관은 팀 봄bee(이하 "회사"라고 합니다)가 "꿀단지" 인터넷 오픈마켓 사이트를 통하여 제공하는 경매서비스, 매매보호서비스 및 기타 정보서비스(이하 "서비스"라고 합니다)와
                관련하여
                회사와 회원 간의 권리와 의무, 책임사항 및 회원의 서비스 이용 절차에 관한 사항을 규정함을 목적으로 합니다.</p>

            <h3>제1조 (목적)</h3>
            <p>이 약관은 팀 봄bee(이하 “회사” 라고 합니다.) 가 "꿀단지" 인터넷 오픈마켓 사이트를 통하여 제공하는 경매서비스, 매매보호서비스 및 기타 정보서비스(이하 "서비스"라고
                합니다)와
                관련하여 회사와 회원간의 권리와 의무, 책임사항 및 회원의 서비스이용절차에 관한 사항을 규정함을 목적으로 합니다.</p>

            <h3>제2조 (약관의 명시, 효력 및 변경)</h3>
            <p>1) 회사는 이 약관을 서비스를 이용하고자 하는 자와 회원이 알 수 있도록 서비스가 제공되는 꿀단지 사이트의 초기화면(이하 연결화면 포함)에 게시합니다.
                <br>2) 회사가 이 약관을 개정하는 경우에는 개정된 약관의 적용일자 및 개정사유를 명시하여 현행 약관과 함께 그 적용일자 14일 이전부터 적용일자 전일까지 위 가항의 방법으로
                공지합니다. 다만, 변경 내용이 중대하거나 회원에게 불리한 경우에는 그 적용일자 30일 이전부터 적용일자 전일까지 위 가항의 방법으로 공지하고 회원에게 개별 통지합니다. 개정된
                약관은
                적용일자 이전으로 소급하여 적용되지 아니합니다.
                <br>3) 이 약관은 회사와 회원간에 성립되는 서비스이용계약의 기본약정입니다. 회사는 필요한 경우 특정 서비스에 관하여 적용될 사항(이하 "개별약관"이라고 합니다)을 정하여 미리
                공지할
                수 있습니다. 회원이 이러한 개별약관에 동의하고 특정 서비스를 이용하는 경우에는 개별약관이 우선적으로 적용되고, 이 약관은 보충적인 효력을 갖습니다. 개별약관의 게시ㆍ변경에
                관해서는 위
                가항, 나항을 준용합니다. 단, 회사는 개별약관을 꿀단지 사이트의 판매자 화면에 게시할 수 있습니다.
                <br>4) 회사는 특정 판매자와 개별적으로 이 약관 및 개별약관(이하 "약관 등"이라고 합니다)에 규정된 내용과 다른 내용의 계약(이하 "개별계약"이라고 합니다)을 체결할 수
                있습니다.
                이 경우 개별계약이 약관등에 우선하여 적용됩니다. 회사는 개별계약을 체결한 판매자에게 계약내용을 서면(전자 문서 포함)교부하거나 판매자 화면에서 확인할 수 있도록 합니다.
            </p>

            <h3>제3조 (관련법령과의 관계)</h3>
            <p>1) 이 약관 또는 개별약관에서 정하지 않은 사항은 전기통신사업법, 전자거래기본법, 정보통신망이용촉진 및 정보보호 등에 관한 법률, 전자상거래 등에서의 소비자보호에 관한 법률 등
                관련
                법령의 규정과 일반적인 상관례에 의합니다.
                <br>2) 회원은 회사가 제공하는 서비스를 이용함에 있어서 전자상거래 등에서의 소비자보호에 관한 법률(예시: 전자문서, 표시광고, 반품, 배송 등 통신판매에 관한 규정),
                전자문서 및
                전자거래기본법(예시:소비자보호에 관한 규정), 소비자기본법(예시:사업자의 의무에 관한 규정), 표시광고의 공정화에 관한 법률(예시:물품상세설명에 관련한 표시, 기재사항),
                정보통신망이용촉진 및 정보보호 등에 관한법률(예시:개인정보보호에 관한 규정) 등 관련법령을 준수하여야 하며, 이 약관의 규정을 들어 관련법령 위반에 대한 면책을 주장할 수
                없습니다.
            </p>
            <h3>제3조의 1 (회사의 일반적 준수사항)</h3>
            <p>1) 회사는 수수료(제29조의 등록서비스이용료, 부가서비스이용료, 판매서비스이용료 등 회사가 판매자에게 서비스를 제공한 대가로 판매자로부터 받는 일체의 금원을 말함. 이하
                제3조의1에서
                같음) 및 판매촉진서비스이용료의 결정과 관련하여 다른 오픈마켓사업자와 담합 등 불공정행위를 하지 않습니다.
                <br>2) 회사는 판매자에게 가격인하, 기획전 참여 등을 부당하게 강요하지 않습니다.
                <br>3) 회사는 판매자간 수수료 및 판매촉진서비스 이용료를 다르게 정하지 않습니다. 다만, 회사는 합리적인 사유가 있는 경우에는 이를 다르게 정할 수 있습니다.
                <br>4) 회사는 판매자가 다른 오픈마켓사업자와 거래하지 못하게 하거나 다른 오픈마켓사업자와 거래한다는 이유로 판매자에게 불이익을 제공하지 아니합니다.
            </p>

            <h3>제4조 (서비스의 종류)</h3>
            <p>
                회사가 회원에게 제공하는 서비스는 다음과 같습니다.
            <ol>
                <li>일반경매서비스 : 회사가 꿀단지 사이트를 통하여 회원 상호간에 물품매매거래가 이루어질 수 있는 사이버 거래장소를 온라인으로 제공하는 서비스 및 관련 부가서비스 일체를
                    말합니다.
                    회사는 판매자의 물품판매의 촉진을 위한 관련 부가서비스로서 판매자의 상품노출을 위한 전시권 등 판매촉진서비스를 유상으로 제공할 수 있습니다.</li>
                <li>매매보호서비스 : 판매자가 꿀단지 사이트에 등록한 물품을 구매자가 낙찰 받고자 하는 경우 회사가 제공하는 결제서비스 및/또는 매매보호서비스와 관련 부가서비스 일체를
                    말합니다.
                </li>
                <li>매칭거래서비스: 판매자가 등록한 판매 가격과 구매자가 등록한 구매 가격이 일치할 경우 매칭시켜 거래를 성사시키는 서비스를 말합니다.</li>
                <li>꿀거래: 1대1로 구매자가 구매를 희망하는 제품을 판매하는 판매자에게 컨택하여 개인간 거래를 가능하게 하는 서비스를 말합니다. 매매보호서비스를 제공합니다.</li>
                <li>기타 정보서비스 : 경매서비스 또는 매매보호서비스 이외에 회사가 꿀단지 사이트를 통하여 회원에게 온라인으로 제공하는 정보서비스 등의 인터넷서비스를 말합니다.</li>
            </ol>
            </p>

            <h3>제5조 (용어의 정의)</h3>
            <p> 이 약관에서 사용하는 용어의 정의는 아래와 같다.
            <ol>
                <li>“사이트”라 함은 “회사”가 서비스를 “회원” 에게 제공하기 위하여 단말기(PC, TV, 휴대형단말기 등의 각종 유무선 장치를 포함) 등 정보통신설비를 이용하여 설정한
                    가상의
                    영업장 또는 회사가 각각 운영하는 웹사이트를 말하며, 통합된 하나의 아이디 및 비밀번호(이하 “통합 계정”)를 이용하여 서비스를 제공받을 수 있는 아래의 사이트로 정의한다.
                    <br>- 꿀단지: *.honeypot.co.kr
                </li>
                <li>서비스: “회사”가 기업(단체, 사업자, 기관) 또는 개인이 공식 상품의 양도, 교환, 구매를 위한 자료를 DB화하여 각각의 목적에 맞게 분류 가공, 집계하여 정보를
                    제공하는
                    서비스와 해당 인터넷 주소에서 제공하는 모든 부대 서비스를 말한다.</li>
                <li>회원: 이 약관을 승인하고 회사와 서비스이용계약을 체결한 자를 말한다. 회원은 가입형태에 따라 개인회원으로, 서비스 이용목적에 따라 구매자회원, 판매자회원 및 구매 및
                    판매자회원으로 각 구분되며 상호간 회사가 정하는 바에 따라 전환할 수 있다. 구매 및 판매자회원에 대해서는 구매자회원과 판매자회원에게 적용되는 이 약관의 규정이 모두
                    적용된다.
                </li>
                <li>이메일: 회원의 식별과 서비스 이용을 위하여 회원이 설정하고 회사가 승인한 문자와 숫자의 조합을 말한다.</li>
                <li>비밀번호: 회원의 동일성 확인과 회원정보의 보호를 위하여 회원이 설정하고 회사가 승인한 문자와 숫자의 조합을 말한다.</li>
                <li>판매자: 물품을 판매할 의사로 해당 물품을 회사가 온라인으로 제공하는 양식에 맞추어 회사의 꿀단지 사이트에 매매보호서비스를 통한 물품 등록을 한 회원을 말한다.</li>
                <li>구매자: 물품을 낙찰받은 회원을 말한다.</li>
                <li>입찰: 물품을 구매하기 위하여 원하는 매수가격을 제출하거나(일반경매의 경우) 판매자가 지정한 가격(즉시구매의 경우)에 의한 구매의사를 표시하는 행위를 말합니다.</li>
                <li>낙찰: 입찰에 의하여 물품의 거래가 성립되는 것을 말합니다.</li>
                <li>일반경매: 입찰자 중 최고가격 입찰자에게 낙찰이 이루어지는 경매방식을 말합니다.</li>
                <li>즉시거래: 판매자가 표시한 즉시구매가격에 입찰하고 결제완료 또는 주문서 작성으로써 낙찰이 이루어지는 경매방식을 말합니다.</li>
                <li>경매: 본 약관에서 경매란 일반경매, 즉시거래를 포함하는 개념입니다.</li>
                <li>매매보호 서비스: 회사가 경매서비스를 통하여 회원 상호간에 이루어지는 거래의 안전을 위하여 물품대금의 입출금을 중개할 목적으로 마련한 절차를 말합니다.</li>
                <li>꿀거래: 매매보호서비스를 제공받아 검수되지 않은 제품을 판매자와 구매자가 직접 물품대금을 주고받는 행위를 말합니다.</li>
                <li>마이페이지: 회사가 구매자회원의 구매정보, 기타 회원정보 등을 모아 구매자회원이 경매서비스를 신속하고 편리하게 이용하도록 하기 위하여 제공하는 서비스화면을 말합니다.
                </li>
                <li>닉네임: 꿀단지 사이트에서 아이디와 함께, 또는 아이디를 대신하여 판매자를 식별하기 위하여 이용자의 신청과 회사의 승인에 의하여 설정되는 숫자와 문자의 조합입니다.</li>
                <li>오픈마켓판매자: 오픈마켓과 오픈마켓에서의 부가서비스(광고서비스 등)를 제공하고, 이에 대한 대가를 받는 판매자를 말합니다.</li>
                <li>굿즈: 해당 아이돌의 사진이나 로고가 새겨진 의류, 액세서리, 스티커, 포토카드 등의 제품을 말합니다.</li>
            </ol>
            위 항에서 정의되지 않은 이 약관 상의 용어의 의미는 일반적인 거래관행에 의합니다.
            </p>

        </div>
        <!-- 2장 -->
        <div class="article">
            <h2>제 2장 서비스 이용 계약</h2>
            <h3>제6조 (서비스 이용신청)</h3>
            <p>1) 회원으로 가입하여 본 서비스를 이용하고자 하는 이용고객은 필요시 회사에서 요청하는 제반정보(이름, 소속, 연락처)를 제공하여야 한다.
                <br>2) 본인의 연락처를 이용하여 등록하지 않은 회원은 일체의 권리를 주장할 수 없다.
                <br>3) 타인의 명의를 도용하여 이용신청을 한 회원의 모든 ID는 삭제 되며, 관계법령에 따라 처벌을 받을 수 있다.
                <br>4) 만 14세 미만자의 회원가입은 금지되며 성명, 연령, 기타 이용신청서의 정보를 허위로 기재한 경우에는 회원가입이 이루어진 이후라도 이용정지, 강제탈퇴 등 제재조치가
                이루어질
                수 있으며 이로
                인하여 회사에 손해가 발생한 경우 회사는 해당 회원에게 손해배상청구를 할 수 있다.
            </p>

            <h3>제7조 (이용신청의 승낙과 제한)</h3>
            <p>1) 회사는 전조의 규정에 이한 이용신청 고객에 대하여 업무수행상 또는 기술상 지장이 없는 경우에는 원칙적으로 접수순서에 따라 서비스 이용을 승낙한다.
                <br>2) 회사는 아래 사항에 해당하는 경우에 대해서는 이용신청을 승낙하지 아니할 수 있다:
            <ol>
                <li>실명이 아니거나 타인의 명의 또는 정보를 이용하여 신청한 경우</li>
                <li>이용계약 신청서의 내용을 허위로 기재하거나 이용신청 요건을 충족하지 못한 경우</li>
                <li>이용신청자가 만 14세 미만의 아동인 경우</li>
                <li>이용신청자가 본인인증에 실패한 경우</li>
                <li>회사가 서비스를 제공하지 않은 국가에서 비정상적이거나 우회적인 방법을 통해 서비스를 이용하는 경우</li>
                <li>관련 법령에서 금지하는 행위 또는 사회의 안녕과 질서 또는 미풍양속을 저해할 목적으로 서비스 이용을 신청하는 경우</li>
                <li>영리를 추구할 목적으로 서비스를 이용하고자 하는 경우</li>
                <li>이용약관 위반으로 회원 자격을 박탈당하고 재가입하는 경우</li>
                <li>그 밖에 이에 준하는 사유로서 승낙이 부적절하다고 판단되는 경우</li>
            </ol>
            3) 회사는 아래사항에 해당하는 경우에는 그 신청에 대하여 승낙제한 사유가 해소될 때까지 승낙을 유보할 수 있다:
            <ol>
                <li>회사가 설비의 여유가 없는 경우</li>
                <li>회사의 기술상 지장이 있는 경우</li>
                <li>기타 회사의 사정(회사의 귀책사유 있는 경우도 포함)으로 이용승낙이 곤란한 경우</li>
            </ol>
            </p>

            <h3>제8조 (서비스의 내용)</h3>
            <p>1) 회사는 제2조 2항의 서비스를 제공할 수 있으며 그 내용은 다음 각 호와 같다:
            <ol>
                <li>굿즈 양도, 교환, 구매 매칭 진행과 관련된 일체의 제반 서비스</li>
                <li>회원이 등록한 DB를 활용한 광고 서비스</li>
                <li>기타 회사가 추가 개발하거나 제휴계약 등을 통해 회원에게 제공하는 일체의 서비스</li>
            </ol>
            2) 회사의 서비스와 관련된 세부 규정 사항은 별도로 사이트에 표시하거나 안내한다.</p>

            <h3>제9조 (제휴를 통한 서비스)</h3>
            <p>1) 회사는 제휴 관계를 체결한 여타 인터넷 웹 사이트 또는 신문, 잡지 등의 오프라인 매체를 통해 사이트에 등록한 개인회원의 정보가 열람될 수 있도록 서비스를 제공할 수 있다.
                <br>2) 회사는 제휴를 통해 타 사이트 및 매체에 등록될 수 있음을 고지하여야 하며, 제휴 사이트 전체 목록을 사이트 내에서 상시 열람할 수 있도록 해야 한다.
            </p>

            <h3>제10조 (서비스의 요금)</h3>
            <p>1) 개인회원의 회원 가입은 무료이다. 다만, 서비스 중 매칭을 디테일하게 진행하기 위한 부가서비스 등 회원 가입 목적 외 기타 서비스를 이용하기 위한 별도의 서비스는 유료로 제공될
                수
                있다.
                <br>2) 회사는 유료서비스를 제공할 경우 사이트에 요금에 대해서 공지를 하여야 한다.
                <br>3) 회사는 유료서비스 이용금액이 변경되는 경우 변경된 금액 적용일 최소 7일전부터 웹사이트 초기화면 공지사항 또는 이메일을 통해 고지한다. 다만, 변경 이전에 적용 또는
                계약한
                금액은 소급하여
                적용하지 아니한다.
            </p>

            <h3>제11조 (청약철회 등)</h3>
            <p> 1) 회사와 재화등의 구매에 관한 계약을 체결한 회원은 「전자상거래 등에서의 소비자보호에 관한법률」 제13조 제2항에 따른 계약내용에 관한 서면을 받은 날(그 서면을 받은 때보다
                재화
                등의
                공급이 늦게 이루어진 경우에는 재화 등을 공급받거나 재화 등의 공급이 시작된 날을 말한다.)부터 7일 이내에는 청약의 철회를 할 수 있다. 다만, 청약철회에 관하여 「전자상거래
                등에서의
                소비자보호에 관한 법률」에 달리 정함이 있는 경우에는 동 법 규정에 따른다.
                <br>2) 회원은 재화 등을 사용한 경우 다음 각 호의 1에 해당하는 경우에는 환불을 할 수 없다.
            <ol>
                <li>회원이 재화를 사용 또는 일부 소비에 의하여 재화 등의 가치가 현저히 감소한 경우</li>
                <li>시간의 경과에 의하여 재판매가 곤란할 정도로 재화 등의 가치가 현저히 감소한 경우</li>
                <li>같은 성능을 지닌 재화 등으로 복제가 가능한 경우 그 원본인 재화 등의 포장을 훼손한 경우</li>
            </ol>
            3) 제2항 제1호 내지 제2호의 경우에 회사가 사전에 청약철회 등이 제한되는 사실을 소비자가 쉽게 알 수 있는 곳에 명기하거나 시용상품을 제공하는 등의 조치를 하지 않았다면 회원의
            청약철회 등이 제한되지 않는다.
            <br>4) 회원은 제1항 및 제2항의 규정에 불구하고 재화 등의 내용이 표시·광고 내용과 다르거나 계약내용과 다르게 이행된 때에는 당해 재화 등을 공급받은 날부터 3월 이내, 그 사실을
            안 날
            또는 알 수 있었던 날부터 30일 이내에 청약철회 등을 할 수 있다.
            </p>

            <h3>제12조 (서비스 이용시간)</h3>
            <p>1) 회사는 특별한 사유가 없는 한 연중무휴, 1일 24시간 서비스를 제공한다. 다만, 회사는 서비스의 종류나 성질에 따라 제공하는 서비스 중 일부에 대해서는 별도로 이용시간을 정할
                수
                있으며,
                이 경우 회사는 그 이용시간을 사전에 회원에게 공지 또는 통지하여야 한다.
                <br>2) 회사는 자료의 가공과 갱신을 위한 시스템 작업시간, 장애해결을 위한 보수작업 시간, 정기 PM작업, 시스템 교체작업, 회선 장애 등이 발생한 경우 일시적으로 서비스를
                중단할
                수 있으며
                계획된 작업의 경우 공지란에 서비스 중단 시간과 작업 내용을 알려야 한다.
            </p>

            <h3>제13조 (서비스 제공의 중지)</h3>
            <p>1) 회사는 다음 각 호에 해당하는 경우 서비스의 제공을 중지할 수 있다:
            <ol>
                <li>설비의 보수 등 회사의 필요에 의해 사전에 회원들에게 통지한 경우</li>
                <li>기간통신사업자가 전기통신서비스 제공을 중지하는 경우</li>
                <li>기타 불가항력적인 사유에 의해 서비스 제공이 객관적으로 불가능한 경우</li>
            </ol>
            2) 전항의 경우, 회사는 기간의 정함이 있는 유료서비스 이용자들에게는 그 이용기간을 연장하는 등의 방법으로 손실을 보상하여야 한다.</p>

            <h3>제14조 (정보의 제공 및 광고의 게재)</h3>
            <p>1) 회사는 회원에게 서비스 이용에 필요가 있다고 인정되거나 서비스 개선 및 회원대상의 서비스 소개 등의 목적으로 하는 각종 정보를 회원이 수신동의한 경우, 전자우편, 서신우편,
                SMS(Short Message Service), MMS(Multimedia Message Service)로 제공할 수 있다.
                <br>2) 회사는 제공하는 서비스와 관련되는 정보 또는 광고를 서비스 화면, 홈페이지 등에 게재할 수 있으며, 회원들에게 전자우편 및 SMS, MMS를 통해 알릴 수 있다.
                <br>3) 회사는 서비스상에 게재되어 있거나 본 서비스를 통한 광고주의 판촉활동에 회원이 참여하거나 교신 또는 거래를 함으로써 발생하는 모든 손실과 손해에 대해, 회사의
                고의ㆍ중과실로
                인한
                경우가 아닌 한, 책임을 지지 않는다.
                <br>4) 본 서비스의 회원은 서비스 이용 시 노출되는 광고게재에 대해 동의하는 것으로 간주한다.
            </p>

            <h3>제15조 (자료 내용의 책임과 회사의 정보 수정 권한)</h3>
            <p>1) 자료내용은 회원이 등록한 개인정보 및 사이트에 게시한 게시물을 말한다.
                <br>2) 회원은 자료 내용 및 게시물을 사실에 근거하여 성실하게 작성해야 하며, 만일 자료의 내용이 사실이 아니거나 부정확하게 작성되어 발생하는 모든 책임은 회원에게 있다.
                <br>3) 모든 자료내용의 관리와 작성은 회원 본인이 하는 것이 원칙이나 사정상 위탁 또는 대행관리를 하더라도 자료내용의 책임은 회원에게 있으며 회원은 주기적으로 자신의 자료를
                확인하여
                항상 정확하게 관리가 되도록 노력해야 한다.
                <br>4) 회사는 개인회원이 등록한 자료 내용에 오자, 탈자 또는 사회적 통념에 어긋나는 문구가 있을 경우 이를 언제든지 수정할 수 있다.
                <br>5) 개인회원이 등록한 자료로 인해 타인(또는 타법인)으로부터 허위사실 및 명예훼손 등으로 삭제 요청이 접수된 경우 회사는 개인회원에게 사전 통지 없이 본 자료를 삭제할 수
                있으며
                삭제 후 메일 등의 방법으로 통지할 수 있다.
            </p>

            <h3>제16조 (자료 내용의 활용)</h3>
            <p>1) 개인회원이 입력한 정보는 개인을 식별할 수 없는 형태로 제공되어 관련 동향의 통계 자료로 활용될 수 있으며 그 자료는 매체를 통해 언론에 배포될 수 있다.
                <br>2) 개인회원이 생성한 DB, 게시물, 사이트에 게시한 자료에 대해서는 회사가 홍보 자료로 활용할 수 있다.
            </p>

            <h3>제17조 (회사의 의무)</h3>
            <p>1) 회사는 본 약관에서 정한 바에 따라 계속적, 안정적으로 서비스를 제공할 수 있도록 최선의 노력을 다해야 한다.
                <br>2) 회사는 서비스와 관련한 회원의 불만사항이 접수되는 경우 이를 즉시 처리하여야 하며, 즉시 처리가 곤란한 경우에는 그 사유와 처리일정을 서비스 화면 또는 기타 방법을
                통해 동
                회원에게 통지하여야 한다.
                <br>3) 회사는 유료 결제와 관련한 결제 사항 정보를 상법 등 관련법령의 규정에 의하여 5년 이상 보존한다.
                <br>4) 천재지변 등 예측하지 못한 일이 발생하거나 시스템의 장애가 발생하여 서비스가 중단될 경우 이에 대한 손해에 대해서는 회사가 책임을 지지 않는다. 다만 자료의 복구나
                정상적인
                서비스 지원이 되도록 최선을 다할 의무를 진다.
                <br>5) 회원의 자료를 본 서비스 이외의 목적으로 제3자에게 제공하거나 열람시킬 경우 반드시 회원의 동의를 얻어야 한다.
                <br>6) 회원이 등록한 자료로 인하여 사이트의 원활한 운영에 영향을 미친다고 판단될 시, 등록된 모든 자료를 회원의 사전 동의 없이 삭제할 수 있다.
            </p>

        </div>
        <!-- 3장 -->
        <div class="article">
            <h2>제 3장 회원 정보의 보호</h2>
            <h3>제18조 (회원의 의무)</h3>
            <p>1) 회원은 관계법령과 본 약관의 규정 및 기타 회사가 통지하는 사항을 준수하여야 하며, 기타 회사의 업무에 방해되는 행위를 해서는 안 된다.
                <br>2) 회원이 신청한 유료서비스는 등록 또는 신청과 동시에 회사와 채권, 채무 관계가 발생하며, 회원은 이에 대한 요금을 지정한 기일 내에 납부하여야 한다.
                <br>3) 회원이 결제 수단으로 신용카드를 사용할 경우 비밀번호 등 정보 유실 방지는 회원 스스로 관리해야 한다. 단, 사이트의 결함에 따른 정보유실의 발생에 대한 책임은 회원의
                의무에
                해당하지 아니한다.
                <br>4) 회원은 서비스를 이용하여 얻은 정보를 회사의 사전동의 없이 복사, 복제, 번역, 출판, 방송 기타의 방법으로 사용하거나 이를 타인에게 제공할 수 없다.
                <br>5) 회원은 본 서비스를 건전한 서비스 이용 이외의 목적으로 사용해서는 안되며 이용 중 다음 각 호의 행위를 해서는 안된다.
            <ol>
                <li>서비스의 신청 또는 변경 시 허위정보, 또는 타인의 정보를 사용하는 행위</li>
                <li>다른 회원의 아이디를 부정 사용하는 행위</li>
                <li>범죄행위를 목적으로 하거나 기타 범죄행위와 관련된 행위</li>
                <li>타인의 명예를 훼손하거나 모욕하는 행위</li>
                <li>타인의 지적재산권 등의 권리를 침해하는 행위</li>
                <li>해킹행위 또는 바이러스의 유포 행위</li>
                <li>타인의 의사에 반하여 광고성 정보 등 일정한 내용을 계속적으로 전송하는 행위</li>
                <li>서비스의 안정적인 운영에 지장을 주거나 줄 우려가 있다고 판단되는 행위</li>
                <li>사이트의 정보 및 서비스에 대해 정상적인 이용 범위를 벗어난 영리 행위</li>
                <li>그밖에 선량한 풍속, 기타 사회질서를 해하거나 관계법령에 위반하는 행위</li>
                <li>타인이 불쾌함을 느낄 수 있는 콘텐츠를 게시하거나 유포하는 행위</li>
            </ol>
            6) 회원은 서비스에 등록된 본인의 회원 계정에 관한 접근 권한 및 접근 수단을 안전하게 관리하여야 하며, 회원의 귀책 사유로 인하여 발생한 계정의 도용과 서비스의 이용에 대한 책임을
            부담한다.
            <br>7) 회원은 본 약관 및 회사가 서비스와 관련하여 고지하는 내용을 준수하여야 하며, 약관 및 고지 내용을 위반하거나 이행하지 아니하여 발생하는 모든 손실, 손해에 대하여 책임을
            부담한다.
            </p>

            <h3>제19조 (회원의 가입해지/서비스중지/자료삭제)</h3>
            <p>1) 개인회원이 가입 해지를 하고자 할 때는 고객센터를 이용해 해지 신청을 해야하고, 회사는 즉시 가입해지(회원탈퇴)에 필요한 조치를 취한다.
                <br>2) 회원이 계약을 해지할 경우, 관련법 및 개인정보처리방침에 따라 회사가 회원정보를 보유하는 경우를 제외하고는 해지 즉시 회원의 모든 데이터는 소멸된다.
                <br>3) 회원이 이 약관의 의무를 위반하거나, 회원 가입 이후에라도 제7조 제2항에 기재된 회원 가입 신청 거절 사유가 발견되는 경우, 회사는 사전 동의없이 해당 회원에게
                서비스
                이용정지, 이용계약 해지 등 제재조치를 할 수 있다. 이 경우 제재조치의 내용과 사유, 이의신청방법을 회원에게 통지하고 소명의 기회를 부여한다.
                <br>4) 회원이 회사의 제재조치에 불복하고자 할 때에는 전항의 통지를 받은 날부터 14일 이내에 불복 이유를 기재한 이의 신청서를 서면, 전자우편 또는 이에 준하는 방법으로
                회사에
                제출하여야 한다. 회사는 이의신청서를 접수한 날부터 14일 이내에 불복 이유에 대하여 서면, 전자우편 또는 이에 준하는 방법으로 답변하며, 이 기간 내에 답변이 어려운 경우에는 그
                사유와
                처리일정을 통지한다. 회사는 불복 이유가 타당한 경우에는 이에 따른 조치를 취한다.
                <br>5) 개인회원이 유료서비스를 이용하는 중 회사의 책임에 의해 정상적인 서비스가 제공되지 않을 경우 회원은 본 서비스의 해지를 요청할 수 있으며 회사는 해지일까지 이용일수를
                1일기준금액으로 계산하여 이용금액을 공제후 환급한다.
            </p>

            <h3>제20조 (손해배상)</h3>
            <p>1) 회사가 이 약관의 제 9조, 제 17조, 제 19조 등의 규정에 위반한 행위로 이용자에게 손해를 입히거나 기타 회사가 제공하는 모든 서비스와 관련하여 회사의 책임 있는 사유로
                인해
                이용자에게 손해가 발생한 경우 회사는 그 손해를 배상하여야 한다.
                <br>2) 회원이 이 약관의 제 6조, 제 18조 등의 규정에 위반한 행위로 회사 및 제3자에게 손해를 입히거나 회원의 책임 있는 사유에 의해 회사 및 제3자에게 손해를 입힌
                경우에는
                회원은 그 손해를 배상하여야 한다.
                <br>3) 회사는 회원이 서비스를 이용하여 기대하는 수익을 얻지 못하거나 상실한 것에 대하여 책임을 지지 않으며, 회사가 무료로 제공하는 서비스의 이용과 관련하여
                개인정보처리방침에서
                정하는 내용에 위반하지 않은 한 어떠한 손해도 책임지지 않는다.
                <br>4) 회사는 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우 서비스 제공에 관한 책임이 면제된다.
                <br>5) 회사는 서비스 이용과 관련하여 회원에게 발생한 손해 가운데 회원의 고의, 과실 및 회원의 귀책사유로 인한 서비스 이용의 장애 및 손해에 대하여 책임을 지지 않는다.
            </p>

            <h3>제21조 (이용요금 오류의 조정)</h3>
            <p>회사는 이용요금과 관련하여 오류가 있는 경우에 이용자의 요청, 또는 회사의 사전 통지에 의하여 다음에 해당하는 조치를 취한다.
                <br>1) 과다납입한 요금에 대하여는 그 금액을 반환한다.
                <br>2) 요금을 반환받아야 할 이용자가 요금체납이 있는 경우에는 반환해야 할 요금에서 이를 우선 공제하고 반환한다.
                <br>3)회사는 과소청구액에 대해서는 익일 이후에 회원에게 재청구할 수 있다.
            </p>

            <h3>제22조 (회원정보의 수집과 보호)</h3>
            <p>1) 회사는 이용계약을 위하여 회원이 제공한 정보 외에도 수집목적 또는 이용목적 등을 밝혀 회원으로부터 필요한 정보를 수집•이용할 수 있습니다. 이 경우, 회사는 회원으로부터
                정보수집•이용에 대한 동의를 받습니다. 회사는 개인정보의 수집•이용•제공에 관한 동의란을 미리 선택한 것으로 설정해두지 않습니다. 또한 개인정보의 수집•이용•제공에 관한 회원의
                동의거절시
                제한되는 서비스를 구체적으로 명시하고, 필수수집항목이 아닌 개인정보의 수집•이용•제공에 관한 이용신청자의 동의 거절을 이유로 회원가입 등 서비스 제공을 제한하거나 거절하지
                않습니다.
                <br>2) 회사가 정보수집•이용을 위하여 회원의 동의를 받는 경우, 회사는 정보의 수집목적 및 이용목적, 제3자에 대한 정보제공관련사항(제공받는 자, 제공목적, 제공정보의
                내용)을 미리
                명시하거나 고지합니다. 회원은 정보제공에 동의하더라도 언제든지 그 동의를 철회할 수 있습니다.
                <br>3) 회원은 회사에게 정보를 사실대로 제공하여야 합니다. 회사는 회원이 이 약관 제8조 가항에 따라 제공한 정보의 정확성을 확인하기 위하여 관련법령이 허용하는 범위 내에서
                증빙자료의 제공을 요청할 수 있고, 회원이 부당하게 증빙자료를 제공하지 않는 경우 회사는 서비스의 이용을 제한하거나 이용계약을 해지할 수 있습니다.
                <br>4) 회사는 아이디(email), 닉네임 등 서비스화면을 통하여 공개되는 정보를 제외하고는 회사가 수집한 회원정보를 정보수집시에 밝힌 수집목적, 이용목적, 원활한 서비스의
                제공 및
                제공서비스의 확대 외의 용도로 사용하거나 제3자에게 제공하지 않습니다. 회사는 정보수집시에 밝힌 이용목적 이외에 새로운 이용목적이 발생한 경우 또는 제3자에게 제공하는 경우에는
                이용•제공
                단계에서 당해 회원에게 그 목적을 고지하고 동의를 받습니다, 다만, 관련 법령에 달리 정함이 있는 경우에는 예외로 합니다.
                <br>5) 회사의 개인정보 보호책임자 및 연락처는 꿀단지 사이트에서 별도로 공개하는 개인정보처리방침에서 공지합니다.
                <br>6) 회원은 언제든지 자신에 관한 정보를 열람할 수 있고, 회사 또는 정보관리책임자에게 잘못된 정보에 대한 정정을 요청할 수 있습니다. 회사는 회원으로부터 정보정정의 요청이
                있는
                경우 그 오류를 정정하거나 정정하지 못하는 사유를 회원에게 통지하는 등 필요한 조치를 취할 때까지 당해 정보를 이용하지 않습니다. 다만, 다른 법률에 따라 개인정보의 제공을 요청
                받은
                경우에는 그러하지 아니 합니다.
                <br>7) 회사는 회원정보의 보호를 위하여 관리자를 최소한으로 한정하며, 회사의 고의 또는 과실로 인하여 회원정보가 분실, 도난, 유출, 변조되거나 위법하게 제 3자에게 제공된
                경우에는
                그로 인한 회원의 손해에 대하여 모든 책임을 부담합니다.
                <br>8) 이용계약이 종료된 경우, 회사는 당해 회원의 정보를 파기하는 것을 원칙으로 합니다. 다만, 아래의 경우에는 회원정보를 보관합니다. 이 경우 회사는 보관하고 있는
                회원정보를 그
                보관의 목적으로만 이용합니다.
            <ol>
                <li>상법, 전자상거래등에서의소비자보호에관한법률 등 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다.</li>
                <li>비방이나 허위사실 유포 등으로 타인에게 피해를 입힌 경우, 지적재산권 침해상품 판매 기타 인터넷 사기행위 등으로부터 회원과 회사를 보호하고 법적 절차에 따른 수사 협조를
                    위한 목적
                    등으로 회사는 이용계약 종료 후 2개월간 물품거래내역이 존재하는 회원의 이메일, 닉네임, 성명 또는 상호, 연락처, 주소, 해지 및 회원자격정지 관련정보 등 필요한 최소한의
                    정보를보관합니다.</li>
                <li>회원이 회사에 대하여 마이너스 판매예치금 등 미결제 서비스이용료가 있는 경우, 그 수금을 위하여 수금완료시까지 해당 회원의 이메일, 닉네임, 성명 또는 상호, 연락처, 주소
                    등
                    최소한의 필요정보를 보관합니다.</li>
                <li>기타 정보수집에 관한 동의를 받을 때 보유기간을 명시한 경우에는 그 보유기간까지 회원정보를 보관합니다.</li>
            </ol>
            9) 회사가 제3자에게 회원의 개인정보를 제공할 필요가 있는 경우 회사는 실제 입찰/구매신청시(구매자) 또는 물품등록시(판매자), 제공되는 개인정보 항목, 제공받는 자, 제공받는 자의
            개인정보이용목적 및 보유•이용기간 등을 명시하여 회원의 동의를 받고, 개인정보의 수집•처리•보호 등을 위탁하는 경우에는 위탁업무의내용 및 수탁사의 명칭 등에 관한 사항을 서면, 전자우편,
            모사전송,
            전화 또는 홈페이지를 통해 미리 회원에게 고지하여 동의를 받거나 개인정보처리방침에 포함하여 꿀단지 사이트에 공개합니다.
            <br>10) 회사는 회원정보의 보호와 관리에 관한 개인정보처리방침을 회원과 회사의 서비스를 이용하고자 하는 자가 알 수 있도록 꿀단지 사이트에 공개합니다.
            <br>11) 회원이 구매자회원의 개인정보를 처리할 때에는 개인정보의 분실•도난•유출•변조 또는 훼손을 방지하기 위하여 관련법령에서 정한 기술적•관리적 조치를 다하여야 합니다. 회원은
            이용자의
            개인정보를 처리하는 자를 최소한으로 제한하여야 합니다. 회원은 목적을 다한 개인정보에 대하여 지체 없이 해당 개인정보를 복구•재생할 수 없도록 파기하여야 합니다.
            <br>12) 판매회원은 판매서비스 이용과 관련된 모든 데이터 및 자료의 보관, 백업, 관리 등의 책임이 있으며, 회사는 이를 보장하지 않습니다.
            </p>

            <h3>제23조(회원정보의 변경)</h3>
            <p>1) 회원은 이용신청시 기재한 사항이 잘못되었거나 변경되었을 경우, 즉시 해당 사항을 수정해야 합니다. 회원정보의 변경은 로그인을 한 후 마이페이지 > 계정관리 > 회원 정보 수정
                코너에서
                변경할 수 있습니다. 단, 이메일, 주민등록번호 및 성명은 수정할 수 없음을 원칙으로 합니다. 회원은 수정사항과 관련하여 회사가 요청하는 경우 즉시 수정사항에 관한 증빙자료를
                제공하여야
                합니다.
                <br>2) 회사의 회원에 대한 통지는 회원정보에 기재된 주소 또는 이메일주소에 도달하거나 회원정보에 기재된 휴대폰번호에 알림톡 등 전자적 안내방법으로 도달함으로써 통지된 것으로
                보며,
                회원정보가 변경되었음에도 해당 사항을 수정하지 않음으로써 발생한 각종 손해와 잘못된 수정으로 인하여 발생한 손해는 당해 회원이 부담하여야 하며, 회사는 이에 대하여 아무런 책임을
                지지
                않습니다. 또한, 회원이 변경된 정보를 수정하지 않거나 또는 허위 내용으로 수정하여 회사에게 손해를 입힌 경우에는 이에 대한 손해배상 책임을 부담합니다.
                <br>3) 위 가항에도 불구하고 회원이 이 약관 제24조 가항에 따라 휴대전화번호 인증을 한 경우에는 인증된 휴대전화번호가 회원정보로 변경 처리됩니다.
            </p>

            <h3>제24조 (이메일 및 닉네임 관리)</h3>
            <p>1) 이메일, 닉네임 및 비밀번호에 대한 관리책임은 회원에게 있으며, 회원은 이메일, 닉네임 및 비밀번호를 타인에게 양도, 대여할 수 없습니다.
                <br>2) 회사의 귀책사유에 의하지 아니한 이메일, 닉네임 또는 비밀번호의 유출, 양도, 대여로 인한 손실이나 손해에 대하여 회사는 아무런 책임을 지지 않습니다.
                <br>3) 회원이 이메일, 닉네임 또는 비밀번호를 도난당하거나 제3자가 이를 사용하고 있음을 인지한 경우, 즉시 회사에게 통보하여야 하고, 회사의 안내가 있는 경우에는 그에
                따라야
                합니다.
            </p>

            <h3>제25조 (분쟁의 해결)</h3>
            <p>1) 회사와 회원은 서비스와 관련하여 발생한 분쟁을 원만하게 해결하기 위하여 필요한 모든 노력을 하여야 한다.
                <br>2) 회사는 이용자가 제기하는 정당한 의견이나 불만을 반영하고 그 피해를 보상처리하기 위하여 피해보상처리기구를 설치, 운영한다.
                <br>3) 회사는 사용자로부터 제출되는 불만사항 및 의견은 우선적으로 그 사항을 처리한다. 다만, 신속한 처리가 곤란한 경우에는 회원에게 그 사유와 처리일정을 즉시 통보하여야
                한다.
                <br>4) 회사와 회원 간에 발생한 전자상거래 분쟁과 관련하여 이용자의 피해구제신청이 있는 경우에는 공정거래위원회 또는 시·도지사가 의뢰하는 분쟁조정기관의 조정에 따를 수 있다.
                <br>5) 전항의 노력에도 불구하고, 회사와 회원간에 발생한 전자거래 분쟁에 관한 소송은 제소 당시의 회원의 주소에 의하고, 주소가 없는 경우에는 거소를 관할하는 지방 법원의
                전속
                관할로 한다. 다만, 제소 당시 회원의 주소 또는 거소가 분명하지 아니 하거나, 외국 거주자의 경우에는 민사소송법상의 관할법원에 제기한다.
            </p>
        </div>
        <!-- 4장 -->
        <div class="article">
            <h2>제4장 경매서비스의 이용</h2>
            <h3>제26조 (경매서비스의 종류 및 이용)</h3>
            <p>1) 회사가 제공하는 경매서비스는 일반경매, 즉시구매 등이 있습니다. 경매서비스의 종류와 내용은 변경될 수 있습니다.
                <br>2) 회사는 경매서비스의 종류에 따라 각 경매의 특성, 경매절차 및 낙찰방법에 대한 사항을 서비스화면을 통하여 공지합니다. 회원은 회사가 공지한 각 경매에 관한 사항을
                사전에
                충분히 이해하고 경매서비스를 이용하여야 합니다.
                <br>3) 회원은 아이디(Email)와 비밀번호를 통하여 회사가 제공하는 경매서비스에 접속할 수 있고, 경매서비스를 이용하여 물품을 판매하거나 구매할 수 있습니다.
                <br>4) 회원이 경매서비스를 통하여 판매 또는 구매하는 경우, 반드시 회사가 마련한 매매보호서비스를 통하여 거래를 완료하여야 합니다.
            </p>

            <h3>제27조(경매서비스 이용정지, 이용제한)</h3>
            <p>1) 회사는 경매서비스를 통한 거래의 안전성과 신뢰성을 위하여 이 약관에서 정한 바에 따라 회원자격을 정지하거나 경매서비스의 이용 제한, 기타 필요한 조치를 취할 수 있습니다.
                <br>회사가 회원자격을 정지하거나 경매서비스의 이용제한, 기타 필요한 조치를 취할 경우 회사는 이 약관에 특별한 규정이 없는 한 사전에 회원에게 유선 또는 e-mail, 기타의
                방법을
                통하여 통보하며, 회원의 연락이 두절되거나 긴급을 요하는 것과 같이 부득이한 경우 선조치 후 사후 통보할 수 있습니다. 단,신용점수 차감은 사전 통보 없이 할 수 있습니다.
                회원자격이
                정지된 회원은 경매서비스를 이용할 수 없으며, 경매서비스의 이용이 제한된 회원은 일부 경매서비스를 이용할 수 없습니다.
                <br>2) 회원자격의 정지와 경매서비스의 이용제한
            <ol>
                <li>페널티에 따른 회원자격정지 등</li>
                <ol>
                    <li>페널티 제도: 회사는 회원간의 경매서비스를 통한 거래를 평가하여 회원에게 페널티를 부여합니다. 회사는 회원의 페널티 횟수에 따라 회원자격을 정지하거나 일정한
                        경매서비스의
                        이용을 제한할 수 있습니다.</li>
                    <li>구매거부: 구매자가 낙찰이 된 이후에 3일(토요일, 공휴일 제외)이 경과하도록 낙찰대금의 입금이 확인되지 않는 경우에는 구매거부로 처리되며, 페널티 횟수가 증가될 수
                        있습니다. 또한 구매거부된 판매자가 판매하는 다른 상품에 대한 구매가 불가할 수 있습니다. 다만, 물품발송지연의 사유로 [결제취소]항목을 클릭한 경우에는 구매거부로
                        처리되지
                        않습니다.</li>
                    <li>회원자격의 정지 등: 회사는 경매서비스를 통한 거래의 신뢰성과 거래질서 유지를 위하여 판매자회원의 페널티 횟수에 따라 당해 회원의 자격을 일시정지하거나 영구정지할 수
                        있으며, 구매자회원의 페널티 횟수에 따라 당해 회원의 경매서비스 이용을 제한하거나 회원의 자격을 영구정지할 수 있습니다.</li>
                    <li>회원자격정지 등의 해소: 회사는 페널티 횟수에 따라 회원자격이 정지되거나 경매서비스의 이용이 제한된 회원이 구매거부를 할 수밖에 없었던 사유를 소명하거나 거래상대방의
                        양해가
                        있었음을 소명하는 등 회사가 정하는 기준을 충족하는 경우 회원자격 정지 또는 경매서비스 이용제한 조치를 해소할 수 있습니다.</li>
                    <li>공지: 회사는 페널티의 부여 방식과 증감의 기준, 페널티 횟수에 따른 회원자격의 정지와 경매서비스 이용제한의 구체적인 내용, 부과기준 및 해소기준 등 페널티의 운용과
                        관리에
                        관한 제반 사항을 별도의 서비스화면에 공지합니다. 페널티 횟수의 증감 및 이용 제한에 관한 서비스 화면 확인 책임은 판매자회원에게 있습니다.</li>
                </ol>

                <li>구매 거부 행위</li>
                회사는 구매 거부 행위에 대하여 그 적발횟수에 따라 아래와 같은 제한을 부과합니다.
                <br>- 1회 14일간 입찰 불가
                <br>- 2회 60일간 입찰 불가
                <br>- 3회 회원자격의 정지


                <li>부당한 입찰행위, 불법카드거래 또는 매매부적합물품의 등록행위</li>
                회사는 허위입찰, 입찰조작행위 등 경매진행을 방해하는 부당한 입찰행위, 불법카드거래행위, 매매부적합물품의 등록행위, 불법통신과금서비스이용행위에 대하여 회원자격을 정지하거나
                경매서비스
                이용을 제한할 수 있습니다. 다만, 판매자의 경과실에 의해 회원자격의 정지 또는 경매서비스의 이용제한 사유가 발생하는 경우에는 회사는 1회 사전 경고를 하여 판매자가 자진시정을 할
                수
                있는 기회를 제공할 수 있습니다.

                <li>부당한 판매가격으로 판매하는 행위 금지</li>
                회사는 아래와 같은 유형의 판매행위를 금지하고 있으며, 적발 시 상품의 등록/판매가 제한될 수 있습니다.
                <br>- 시중의 통상적인 거래 가격을 상당히 초과하여 판매가격이 표시된 경우
                <br>- 상품 등록 유지를 위해 가격을 임의로 변경하여 유지하는 경우


                <li>장기휴면회원</li>
                회사는 회원이 6개월 이상 로그인을 하지 않은 경우 경매서비스 이용을 제한할 수 있고 회원이 1년 이상 로그인을 하지 않은 경우에는 회원자격을 영구정지하거나 이용계약을 해지할 수
                있습니다.
                <li>금지행위</li>
                <ol>
                    <li>허위 배송 정보 입력 금지</li>
                    허위 배송 정보 입력 금지란 허위로 발송 사실을 입력하거나 발송하지 않은 상품에 대한 운송장 번호를 미리 입력하는 행위를 말합니다. 이로 인해구매자의 피해나 클레임이 발생할
                    경우,
                    회사는
                    판매자에게 물품 및 옵션의 판매제한, 물품 및 옵션 등록 가능개수 제한 등의 페널티를 부여할 수 있습니다.
                    <li>2차 배송일 안내</li>
                    2차 배송일 안내란 전자상거래등에서의 소비자보호에 관한 법률 제15조 제1항에 의거하여 구매자의 결제일로부터 3 영업일내에 상품을 발송하지 못한 경우 이 사실에 구매자에게
                    알려야
                    함을
                    의미합니다. 해당 사실을 구매자에게 유선으로 통보하고 1차 발송 지연에 대한 양해를 구한 후 2차 발송 가능일에 대한 구매자의 안내를 진행함을 말합니다. 발송 지연 미안내로
                    인한
                    구매자
                    피해나 클레임이 발생할 경우, 회사는 아래 규정에 따라 조치를 할 수 있습니다.
                    <br>1차: 1차 경고 조치 및 해당 상품 선택사항 조정 조치
                    <br>2차: 2차 경고 조치 및 전상품 일시품절 조치
                    <br>3차: 3차 경고 조치 및 신상품 등록 제한이나 이용계약 해지
                    <li>판매회원이 상품의 취소, 반품, 환불과 관련한 이용정책을 위반하거나 이로 인한 클레임이 발생하였을 경우, 회사는 아래의 규정에 따라 조치를 할 수 있습니다.</li>
                    부당 반품거부
                    <br>- 1차: 부당 반품거부에 대한 경고 및 개선요청
                    <br>- 2차: 해당상품 판매중지
                    <br>- 3차: 전 상품 판매중지 및 신상품 등록제한 (부당 반품거부 횟수는 3개월간 유효하며, 3개월 후에 삭제 처리됩니다.)
                    <br>임의 취소/임의 반품
                    <br>- 1차: 1차 경고 조치 및 해당상품 선택사항 조정이나 일시 품절 조치(경중에 따라 상품 등록 제한)
                    <br>- 2차: 2차 경고 조치 및 신상품 등록제한
                    <br>- 3차: 3차 경고 조치 및 정산중지
                    <li>연락두절</li>
                    연락두절이란 판매회원이 회원가입 시 기재한 유선 또는 이메일 기타의 방법을 통하여 구매자 및 회사가 연락을 시도하였음에도 불구하고 일체의 응대가 진행되지 않는 상태를
                    말합니다.
                    판매회원은
                    정상적인 거래활동이 불가한 상태 또는 이와 같은 상태가 예상되는 경우 이를 즉시 회사에 통보하여야 하며 정상적인 거래활동이 불가한 상태 또는 이와 같은 상태라 하더라도
                    전자상거래
                    등에서의
                    소비자보호에 관한 법률 등 관련법에 따른 취소, 반품, 교환 등의 신속한 처리를 위하여 최선의 노력을 다하여야 합니다. 판매회원의 연락두절로 인한 클레임이 발생하였을 경우,
                    회사는
                    아래의
                    규정에 따라 조치할 수 있습니다.
                    연락두절 1차: 1차 경고 및 개선요청
                    연락두절 2차: 1차 경고 후 24시간 이상 일체의 응대가 진행되지 않는 상태를 연락두절 2차라 칭함. 연락두절 2차의 경우 취할 수 있는 조치는 2차 경고, 직권으로
                    교환•반품
                    처리 및
                    해당 판매자의 전상품 판매중지, 신상품 등록제한
                    연락두절 3차: 2차 경고 후 24시간 이상 일체의 응대가 진행되지 않는 상태를 연락두절 3차라 칭함. 연락두절 3차의 경우 취할 수 있는 조치는 정산 중지 및 이용계약
                    해지
                    ※ 1차 경고 후 3개월 내에 연락두절 상태가 재발될 경우, 경고 없이 바로 연락두절 2차 조치를 취할 수 있습니다. 2차 경고 후 3개월 내에 연락두절 상태가 재발될
                    경우, 경고
                    없이
                    바로 연락두절 3차 조치를 취할 수 있습니다.
                </ol>
                <li>기타 위법·부당행위</li>
                회사는 회원이 다음 각목의 하나에 해당하는 경우 회원자격을 정지하거나 서비스 제공을 거부 또는 제한할 수 있으며, 손해배상을 청구할 수 있습니다. 그 밖에 법령준수, 타인의
                권리보호,
                사이트의 안전 확보 등을 위하여 필요한 조치를 취할 수 있습니다.
                <br>- 회사의 꿀단지 사이트를 스팸정보 전송 또는 악성코드 프로그램 유포 등 범죄 또는 불법행위에 이용한 경우
                <br>- 부당 또는 부정하게 타인의 아이디, 닉네임을 사용하여 서비스를 이용한 경우
                <br>- 거래이행을 위한 구매자 또는 회사로부터의 연락 회피나 제15조 나항에 의한 제재 회피 등 부정한 목적으로 제12조 가항에서 규정한 회원정보의 수정을 거부하거나 해태한
                경우
                <br>- 게시판 등을 통하여 불법정보를 유통하거나 유통을 시도한 경우
                <br>- 꿀단지 사이트, 꿀단지 사이트의 정보, 데이터를 정당한 권한 없이 스스로 또는 제3자를 통하여 복사, 퍼가기, 스크래핑 하거나 기타 자동 접속 프로그램 등을 사용하는 등
                정상적인 용법과
                다른 방법으로 서비스를 이용하거나 상품 판매 또는 구매 등 사이트의 목적에 부합하는 실제 이용이 아닌, 영리 목적으로 서비스 또는 사이트의 정보를 수집, 이용하는 경우
                <br>- 회원이 제공한 정보 또는 그에 관한 증빙자료가 허위이거나 회사가 요청하는 증빙자료를 제공하지 않는 경우
                <br>- 수출 관리 법령과 게시된 규칙, 제한을 위반하여 꿀단지 사이트나 툴을 수출 또는 재수출하는 경우
                <br>- 본 회사 꿀단지와 관련된 정보나 소프트웨어를 상업화하는 경우
                <br>- 회원이 다른 회원의 개인정보를 무단수집 하거나 마케팅 등 수집 목적 외로 이용하는 경우
                <br>- 회원이 다른 회원의 개인정보를 무단으로 제3자에게 제공하거나 관련법령 또는 회사의 개인정보취급방침을 위배하여 다른 회원의 개인정보가 침해된 경우
                <br>- 그 외 약관 또는 법령에 위반되거나 타인의 권리를 침해하는 행위가 있거나 그러한 위법·부당한 행위가 있는 것으로 의심될 만한 상당한 이유가 있는 경우
            </ol>
            3) 회원자격이 정지된 회원 및 경매서비스 이용이 제한된 회원에게 완료되지 않은 경매가 있는 경우 해당 회원은 경매에 관한 제반 과정을 완료하여야 합니다.
            <br>4) 회사는 이 약관에 따라 판매자회원에게 제공하는 통신판매 중개서비스를 제한하거나 중지하려는 경우에는 제한 또는 중지 예정일의 7일 전까지 그 이유 및 내용을 구체적으로
            고지합니다.
            다만,
            불법행위, 소비자 피해 발생 우려 등 긴급하고 상당한 이유가 있는 경우에는 위 예고 기간 중에도 해당 회원의 서비스 이용을 제한할 수 있습니다.
            </p>

            <h3>제28조 (매매보호 서비스)</h3>
            <p>1) 회사는 경매서비스를 제공하는 과정에서 대금의 수령, 보관 및 송금업무로 이루어지는 매매보호 서비스를 제공합니다. 이러한 매매보호 서비스는 경매서비스를 통하여 이루어지는 회원
                상호간의
                거래의 안전성과 신뢰성을 도모하고 구매자를 보호하기 위한 목적에서 제공하는 장치이므로 회사가 매매보호 서비스를 통하여 판매자 또는 구매자를 대리, 대행하거나 그 이행을 보조하는
                것은
                아닙니다.
                <br>2) 회사가 제공하는 매매보호 서비스는 기본적인 경매서비스에 포함됩니다. 회원이 직거래가 허용되는 카테고리에 속하지 않는 물품에 대하여 매매보호 서비스를 통하지 않는
                직거래를
                유도하는 경우, 회사는 경매취소, 경매중지 등 기타 필요한 조치를 취할 수 있습니다.
                <br>3) 매매보호 서비스의 일환으로 이루어지는 대금보관으로 인하여 회사가 취득하는 이자등은 서비스 제공의 대가이므로 회원은 회사에 대하여 이자등의 반환을 청구할 수 없고,
                대금송금으로
                인하여 발생하는 수수료는 대금을 송금하는 회원이 부담하여야 합니다.
                <br>4) 회사가 제공하는 매매보호 서비스를 이용하지 않은 거래 또는 매매보호 서비스가 종결된 거래의 경우 해당 거래와 관련하여 발생한 모든 사항은 판매자와 구매자가 상호협의를
                통해
                해결하여야 합니다.
                <br>5) 판매자는 회사가 제공하는 서비스를 이용함에 있어서 매매보호 서비스의 이용과 그 규칙에 동의하여야 합니다.
                <br>6) 회사가 제공하는 매매보호 서비스를 오용, 악용함으로써 사회질서, 미풍양속을 침해하거나 침해할 우려가 있다고 판단되는 경우 또는 회사가 매매보호 서비스를 제공하지 못할
                상황
                또는 사유가 발생하는 경우 회사는 판매자의 물품등록시에 제공되는 매매보호 서비스를 상품의 일부 또는 전부에 대하여 제공하지 않거나 제한할 수 있습니다.
                <br>7) 매매보호 서비스를 이용함에 있어 회원은 다음에 기재한 사유가 발생하지 않도록 유의하여야 합니다.
                <br>- 카드의 미서명, 관리소홀, 대여, 양도, 보관, 이용위임, 담보제공, 불법대출 등으로 인한 부정사유 또는 위, 변조사고
                <br>- 회원의 가족, 동거인(사실상의 동거인 포함)에 의하거나 또는 이들이 관련하여 생긴 부정사용 또는 위, 변조사고
                <br>- 카드 비밀번호 유출로 인한 부정사용 또는 위, 변조사고
            </p>

            <h3>제28조의1 (판매자의 권리)</h3>
            <p>판매자는 판매하는 물품의 종류와 범위, 판매가격, 거래조건 등을 스스로 결정하고, 회사는 이에 부당하게 관여하지 않습니다. 다만, 회사는 상품대금 결제방식, 상품배송 방식 등 구매자
                피해
                방지에 관한 사항을 약관등으로 정할 수 있습니다.</p>

            <h3>제29조 (판매자의 의무)</h3>
            <p>1) 판매자는 이 약관과 회사가 서비스화면을 통하여 미리 공지하는 개별약관이 정하는 절차에 따라 신원정보의 제공, 판매물품의 등록, 경매진행과정의 관리, 낙찰받은 구매자에 대한
                거래이행,
                물품배송, 청약철회 또는 반품 등의 사후처리를 수행하여야 합니다.
                <br>2) 회사 및 판매자는 이용자의 입찰이 허위 또는 부당한 입찰에 해당하는 경우 및 신속한 거래관계의 확정 또는 거래안전을 위하여 필요한 경우, 그 밖의 정당한 사유가 있는
                경우
                입찰을 취소할 수 있습니다. 다만, 판매자가 예상치 못한 재고부족 등으로 정상적 거래이행이 곤란하여 입찰을 취소하는 경우에는 지체 없이 구매자에 대한 통지, 환급(에 필요한 조치)
                등
                관계법령이 정한 조치를 취하여야 합니다.
                <br>3) 판매자는 입찰자로부터 입찰취소의 요청이 있는 경우 이에 응하여 요청된 입찰을 취소하여야 합니다.
                <br>4) 판매물품의 등록은 물품등록 서비스화면상의 등록양식에 따라야 하며, 물품등록양식에 어긋난 등록이나 허위등록, 판매가장등록, 신용카드결제시스템 또는 통신과금시스템만을
                이용하기
                위한 등록 등의 경우 회사는 해당 물품을 삭제, 취소하거나 중개를 하지 않을 수 있으며, 이에 따른 모든 책임은 그러한 물품을 등록한 회원이 부담하여야 합니다. 또한 신용카드
                결제시스템
                또는 통신과금시스템만을 이용하기 위하여 등록한 경우에는 판매자와 구매자 모두 회원자격이 정지될 수 있습니다.
                <br>5) 판매자는 물품등록시 직거래를 유도하는 문구나 구매자의 정당한 권리(청약철회권 등)를 제한하거나, 허위 또는 기타 법령이나 약관에 위배되는 내용(문구, 사진 또는 설명을
                포함)을 등록해서는 아니되며, 스스로 또는 다른 회원을 통하여 고의로 입찰가, 입찰횟수를 조작하거나 기타 가장입찰,판매가장등록 등 경매서비스의 안전성과 신뢰성을 해하는 부정한
                행위를
                하여서도 안됩니다. 이를 위반한 경우 회사는 관련 회원이나 해당 경매에 대하여 경매취소, 경매중지 및 기타 필요한 조치를 취할 수 있습니다.
                <br>6) 판매자는 회사의 명칭, 로고 및 회원의 신용등급 표시를 회사가 정한 목적 이외의 목적으로 임의로 사용하거나 지정된 곳 이외의 장소에 표시하여서는 안되며, 이러한 행위로
                인하여
                회사 또는 타회원에게 피해가 발생한 경우 이에 대하여 일체의 법적 책임을 부담하여야 합니다.
                <br>7) 판매자는 회사의 꿀단지 사이트에서의 거래와 관련하여 전자상거래등에서의소비자보호에관한법률 등 관계법령에서 명시한 자료를 보관하여야 합니다.
                <br>8) 판매자는 자신의 판매자 정보란에 회사가 정하는 절차에 따라 인증받은 유선전화 또는 휴대폰 번호를 대표번호로서 설정하고 항상 최신 정보로서 유지하여야 합니다. 또한,
                대표번호
                변경시 또는 매 6개월마다 새로이 인증을 받아야 합니다. 판매자가 본항의 의무를 이행하지 않을 경우 회사는 이행 완료시까지 해당 판매자의 물품 등록과 편집을 제한할 수 있습니다.
                <br>9) 판매자는 통신판매중개 의뢰 및 그와 관련한 계약이행 과정에서 알게 된 구매자 등 다른 회원의 개인정보를 법률, 이 약관 또는 회사의 개인정보취급방침에서 정한 목적 외의
                용도로
                사용할 수 없으며, 이를 위반할 경우, 모든 법적 책임을 지고 자신의 노력과 비용으로 회사를 면책시켜야 하고 회원자격이 정지 또는 박탈 될 수 있습니다.
                <br>10) 회사의 고의 또는 과실과 무관하게, 특정 판매자가 취급•처리 중인 다른 회원의 개인정보가 침해된 경우, 회사는 그에 대하여 책임을 지지 않습니다.


            </p>

            <h3>제30조 (판매물품의 등록)</h3>
            <p>1) 등록자격
                <br>물품을 판매하고자 하는 회원은 이 약관에 따라 물품을 등록할 수 있습니다. 다만, 회사는 소비자보호 및 서비스 수준 유지를 위해 휴대전화, 산업잔존물 등 일부 카테고리
                물품의 경우
                물품을 등록할 수 있는 판매자의 자격을 제한할 수 있습니다.
                <br>2) 등록방법
            <ol>
                <li>판매자는 판매물품의 등록시 구매자가 구매물품에 대한 정보를 확인할 수 있도록 다음과 같은 사항을 정확하게 기재하여야 하며 회사가 승인하지 아니한 시스템을 통하여 회사
                    정보통신망에
                    무단 접속하여 자동으로 등록하는 방법으로 물품을 등록할 수 없습니다. 회사는 물품검색의 효율성, 시스템에 걸리는 부하 등을 고려하여 판매자에 대한 사전 통지로써 판매자
                    1인당 물품
                    등록 건수를 제한할 수 있습니다. 판매자가 회사의 물품 등록 건수 제한 조치에 반하여 물품등록을 한 경우 회사는 등록된 물품을 삭제하거나 취소할 수 있고 위반횟수 및 수준에
                    따라
                    해당 물품을 등록한 판매자의 회원자격을 정지하거나 서비스 이용을 제한할 수 있습니다.</li>

                - 경매시작가 및 판매가: 경매시작가는 등록물품의 판매하고자 하는 단가를 기재하여야 하며, 1,000원 이상이어야 하며, 100원 단위로 설정할 수 있습니다. 다만, 공동경매의
                경우에는 구매수량에 따라 하락하는 판매가격을 설정하여야 하며, 고정가판매의 경우에는 일정한 판매가를 설정하여야 합니다.
                <br>- 물품의 상세정보: 물품에 대한 상세정보는 사실대로 명확하게 기재하여야 합니다. 또한 실수 또는 착오없이 거래하는 데 필요한 거래조건을 구체적으로 명시하여야 합니다. 허위
                또는
                과장 정보를 기재한 경우, 모순되는 내용의 정보가 기재되어 있는 경우, 이 약관에 반하는 거래조건이 기재된 경우 회사는 해당 경매를 취소하거나 중지시킬 수 있습니다. 이 경우,
                취소 또는
                중지된 경매에 관한 등록서비스이용료 및 유료부가서비스이용료는 환불되지 않으며, 경매의 취소 또는 중지로 인한 모든 위험과 책임은 판매물품을 등록한 해당 회원이 부담해야 합니다.
                경매가
                취소되거나 중지되면, 회사는 서비스화면 또는 e-mail 등의 방법을 통하여 해당 판매자와 입찰자에게 그러한 사실을 통지합니다.
                <br>- 결제정보: 판매자는 회사가 제공한 결제방법 중 구매자가 결제시 사용할 수 있는 결제방법을 명확히 기재하여야 합니다.
                <br>- 운송료: 운송료는 구매자 부담여부, 부담조건, 배송방법을 구매자가 명확히 알고 선택할 수 있도록 회사가 허용하는 운송료 부담 조건 중 하나를 선택하고 상세 운송조건을
                기재하여야
                합니다.
                <br>- 상품 등의 정보: 판매자는 상품 등록 시 ① 품목별 재화 등에 관한 정보 및 ② 거래조건에 관한 정보 등 ‘전자상거래 등에서의 상품 등의 정보제공에 관한
                고시’(공정거래위원회
                고시 제2012-49호, 이하 ‘상품정보제공고시’)에서 정한 정보를 입력하여야 하고, 상품 등록 후 상품정보제공고시가 변경되는 경우 그에 맞추어 관련 정보를 수정, 보완하여야
                합니다.
                <li>판매자가 상품정보제공고시에 따른 정보를 입력하지 않거나, 상품 등록 후 변경된 상품정보제공고시에 따라 정보를 수정, 보완하지 않는 경우 회사는 제15조 나. 7에 따라
                    회원자격의
                    정지,
                    서비스 제공 거부ㆍ제한 등 필요한 조치를 취할 수 있습니다.</li>
                판매자는 등록물품에 특별한 거래조건이 있거나 교환, 반품비용 등 추가되는 비용이 있는 경우, 이를 구매자가 알 수 있도록 명확하게 기재하여야 합니다. 다만, 이러한 특별한
                거래조건은
                구매자의 정당한 권리를 제한하거나 이 약관을 위반하거나 기타 회사가 미리 정한 거래조건에 위배되어서는 안됩니다.
                <li>물품등록 이후에는 금액 이외의 수정이 불가능합니다. 즉시구매가격은 마감임박시점까지는 일정가격 범위(변경 전의 즉시구매가격과 최고 입찰가격 간의 범위를 말합니다.) 내에서
                    수정이
                    가능합니다. 수정되거나 추가된 내용이 입찰자 또는 구매자에게 불리한 경우 추가내용이 등록되기 이전에 입찰한 입찰자 또는 구매자에게는 이전의 내용이 적용됩니다.</li>
                <li>판매자는 물품정보를 등록함에 있어서 저작권, 초상권 등 제3자의 권리를 침해해서는 안 됩니다. 판매자가 등록한 물품정보는 판매 활성화를 위하여 회사가 제휴한 사이트와 다른
                    회원의
                    블로그
                    등에 노출될 수 있습니다. 다만, 다른 회원의 블로그 등에의 노출은 다른 회원이 회사가 정한 이용규칙에 동의하고 회사가 허용한 방식으로 퍼가기 하는 경우에만 가능합니다.
                </li>
            </ol>
            3) 부가서비스의 이용
            <br>- 판매자는 물품등록, 주문정보처리, 서비스이용료 정산 등 판매관리 합리화나 등록물품에 대한 광고 효과를 높이기 위하여 회사 또는 회사가 위탁한 제3자가 제공하는 부가서비스를
            이용할 수
            있습니다.
            부가서비스에는 과금 여부에 따라 유료의 부가서비스와 무료의 부가서비스가 있고 서비스 내용에 따라 광고성 부가서비스와 특별 부가서비스가 있습니다.
            <br>- 부가서비스의 내용과 이용절차는 별도의 서비스 화면에 게재합니다. 부가서비스의 종류나 내용, 이용료는 변경될 수 있습니다.
            <br>4) 물품등록정보의 게재
            회사는 판매자가 등록한 물품등록정보를 회사가 서비스 제공을 위하여 정한 기준과 방법에 따라 꿀단지 사이트에 게재합니다. 회사는 게재하는 물품등록정보의 위치, 크기, 배열 등을 결정하고
            조정할 수
            있으며, 이벤트 광고 등 회사의 서비스를 위하여 해당 서비스화면을 구성, 편집하거나 물품등록정보 외의 사항을 게재할 수 있습니다.
            <br>5) 물품이 회사에서 검수 과정을 거치고 검수 과정에 통과해 하자 없음으로 판별된 제품만이 정식 입고 처리되며, 하자 발견 및 가품판별 등의 사유로 등록 실패한 물품들은 등록된
            주소로
            반송처리 됩니다.
            </p>

            <h3>제31조 (물품판매규정)</h3>
            <p>1) 경매는 판매자가 기재한 경매기간까지 진행됩니다. 다만, 회사에 의하여 직권으로 해당 경매가 취소되는 경우 등에는 조기에 종료될 수 있습니다.
                <br>2) 경매가 종료되면, 회사는 낙찰 후 마이페이지 서비스화면에 낙찰 여부를 게시하거나 e-mail 등의 방법으로 판매자에게 통지합니다. 판매자는 회사가 보내는 낙찰 확인
                e-mail의 수신 또는마이페이지 화면을 통하여 낙찰을 확인할 수 있습니다.
                <br>3) 회사는 꿀거래 진행 중 구매자가 입금 또는 물품대금을 결제하면 즉시 판매자에게 입금확인 및 물품발송통지를 보냅니다. 판매자는 구매자의 입금 여부를 회사에서 보내는
                입금확인
                e-mail이나 마이페이지 화면을 통해 확인할 수 있습니다.
                <br>4) 판매자는 회사로부터 구매자의 입금 또는 대금결제에 대한 확인통지를 받은 후에는 이 약관 제24조에서 정하고 있는 배송절차를 취하여야 합니다.
                <br>5) 판매자가 물품등록시 운송료를 구매자부담으로 기재하면서 배송비 선결제를 선택하고 구매자가 이에 동의한 경우, 이 약관 제21조 내지 제26조에 따라 구매자가 입금 또는
                결제하거나 회사가 송금 또는 환불(반품의 경우)하는 물품대금에는 선결제 배송비도 포함된 것으로 합니다.
                <br>6) 경매가 낙찰로 종료된 경우, 회사는 구매자에게 물품을 배송합니다. 이후 구매자는 배송완료가 된 이후 5영업일 이내에 구매확정 버튼을 누르거나 상품에 문제가 있는 경우
                기간
                안에 고지하여야 하며, 기간이 지난 이후에는 자동으로 구매 확정 처리됩니다.
                <br>7) 꿀거래가 종료된 경우, 회사는 물품대금의 입출금에 관한 매매보호서비스만을 제공합니다. 판매자는 그 외 물품의 배송, 반품, A/S 등에 관련한 사항은 항상 구매자와
                협의하여
                진행해야 하며, 회사는 판매자와 구매자간의 거래에 관여하지 않습니다.
            </p>

            <h3>제32조 (물품구매규정)</h3>
            <p>1) 물품을 구매하고자 하는 회원은 회사가 제공하는 서비스화면에서 입찰하여야 합니다. 입찰에 대하여는 서비스이용료가 부과되지 않습니다.
                <br>2) 입찰/구매신청방법
                <br>- 회원은 물품등록정보를 자세히 살펴본 후 구매의사가 있을 때에 한하여 신중히 입찰(또는 구매신청)하여야 합니다.
                <br>- 회원은 경매진행 중에는 고객센터에 있는 [문의게시판]을 통해 물품에 관한 질문을 할 수 있습니다.
                <br>- 입찰은 지정된 경매마감일시까지 여러 번 할 수 있으나, 연속적인 중복입찰은 허용되지 않습니다. 즉시구매의 경우에는 최초의 구매신청이 이루어진 이후에도 경매가 진행중인
                경우에는
                추가구매를 할 수 있습니다. 입찰가격은 현재가에서 선정된 입찰폭 이상의 금액부터 자유롭게 책정할 수 있습니다.
                <br>- 일반경매에서 입찰을 한 회원은 경매가 낙찰될 때까지는 판매자의 승낙 없이는 임의로 입찰을 철회할 수 없습니다.
                <br>3) 구매과정
                <br>- 구매자는 경매종료 후 회사가 24시간 이내에 발송하는 낙찰확인 e-mail 또는 마이페이지에서 낙찰 여부를 확인할 수 있습니다.
                <br>- 즉시구매가가 설정된 경매는 경매기간이 만료하기 이전에 [(즉시)구매하기] 항목을 클릭하고 결제를 완료하면 즉시 낙찰이 이루어집니다. 다만, 무통장입금의 방식으로 결제하는
                경우에는 주문서 작성 즉시 낙찰이 이루어집니다.
                <br>- 구매자는 낙찰된 이후에도 서비스화면에서 [구매거부] 또는 [결제취소] 항목을 클릭함으로써 구매를 거부할 수 있습니다. 이러한 구매거부에 대해서는 이 약관 제15조가
                적용됩니다.
                다만, 물품발송지연의 사유로 구매자가 [결제취소]항목을 클릭한 경우에는 구매거부로 처리되지 않습니다.
                <br>- 구매자는 일반경매의 경우 낙찰 후 3일(토요일, 공휴일 제외), 주문서 작성으로써 낙찰이 이루어지는 즉시구매의 경우 낙찰 후 5일(토요일, 공휴일 제외), 이내에
                물품대금을
                회사에 입금하여야 합니다. 해당기간이 경과하도록 입금이 확인되지 않는 경우에 구매자의 구매거부로 간주되며 해당 경매는 취소됩니다. 이러한 구매거부에 대해서는 이 약관 제15조가
                적용됩니다.
                <br>- 구매자는 회사가 제공하는 서비스화면에 주문사항, 물품수령지 정보를 정확히 기재하여야 하며, 미기재 또는 오기로 인한 불이익은 구매자가 부담합니다.
                <br>4) 미성년자인 회원이 법정대리인의 동의 없이 물품을 구매하는 경우 본인 또는 법정대리인이 이를 취소할 수 있습니다. 이 경우 회사는 해당 경매를 취소합니다. 다만, 회사가
                이
                약관에서 정한 바에 따라 물품대금을 판매자에게 송금한 이후에는 구매자는 회사에 대하여 이의를 제기할 수 없고 판매자와 사이에 직접 거래취소, 대금환불 등의 모든 문제를 해결하여야
                합니다.
            </p>

            <h3>제33조 (구매자의 입금 또는 대금결제)</h3>
            <p>1) 구매자는 물품대금을 입금하는 경우 매매보호 서비스에 따라 회사에 입금하여야 하고, 입금정보를 회사에서 제공하는 양식에 따라 마이페이지의 해당 서비스화면에 표시하여야 합니다.
                은행
                온라인 입금방법으로 물품대금을 입금하는 경우 구매자명과 입금자명이 서로 상이한 경우에는 입금자명란에 구매자명을 명확히 기재하여야 합니다. 구매자가 물품대금을 잘못 입금하거나
                입금정보를
                잘못 기입하거나 기입하지 않음으로 인한 모든 위험과 책임은 구매자가 부담하여야 하고, 회사는 이에 대하여 아무런 책임을 지지 않습니다.
                <br>2) 구매자는 판매자가 물품등록정보에서 신용카드 결제를 허용하는 경우에 한하여 본인 명의 신용카드로 대금을 결제할 수 있습니다. 회사는 구매자가 제공한 회원정보가 신용카드의
                명의인과 다른 경우 신용카드 결제를 거부하거나 취소할 수 있습니다. 다만, 법인카드의 경우 실명확인절차를 거쳐 사용할 수 있습니다.
            </p>

            <h3>제34조 (배송)</h3>
            <p>1) 꿀거래 판매자는 결제가 확인이 되면 발송예정일 또는 발송관련 정보 등(발송일, 택배사, 송장번호 등)을 입력하여야 하고, 물품발송이 지연될 가능성이 있는 경우 이를 구매자에게
                통지하여야 합니다. 전자상거래 등에서의 소비자보호에 관한 법률 제15조 제1항에 의거하여 판매자는 구매자의 결제일로부터 3 영업일 이내에 상품의 발송을 완료하여야 하고, 물품발송
                전에
                구매자가 주문 또는 결제를 취소하지 않은 것을 확인하여야 합니다. 판매자가 기한 내에 상품을 발송하지 않은 경우 페널티를 받을 수 있습니다. 판매자는 물품발송시, 서비스화면에
                송장번호 등
                물품 발송과 관련된 데이터를 입력하여 발송이 완료되었음을 증명하여야 합니다.
                <br>2) 판매자가 발송예정일 또는 발송관련 정보를 제공한 경우, 회사는 구매자가 이러한 사실을 알 수 있도록 마이페이지에 표기하거나 e-mail 등으로 통지합니다. 판매자가
                물품발송하기 전에 구매자로부터 채팅을 통해 주소 변경으로 인한 수정요청을 받은 경우, 판매자는 직접 구매자의 주문정보를 수정할 수 있습니다.
                <br>3) 판매자가 물품을 배송할 경우 구매자가 물품을 수령하기까지의 위험은 판매자가 부담합니다. 이에 따라 판매자는 구매자가 하자(파손,멸실,부패 등)없는 물품을 수령할 수
                있도록
                물품의 포장, 운송업체의 선정, 기타 필요한 조치를 적정하게 하여야 합니다.
                <br>4) 꿀거래서비스를 통하여 거래된 물품의 운송과 관련하여 판매자와 구매자, 운송업체, 금융기관 등과 사이에 분쟁 등이 발생한 경우에는 관련 당사자간에 해결하여야 합니다.
                회사는
                이에 대하여 관여하지 않으며 어떠한 책임도 부담하지 않습니다.
            </p>

            <h4>제35조 (구매결정 및 송금)</h4>
            <p>1) 꿀거래 구매자는 물품을 수령한 후 반품하지 않고 구매를 최종 결정하게 되면, 판매자에 대한 대금송금을 위하여 즉시 마이페이지에서 [구매 확정]항목을 클릭해야 합니다. 구매결정을
                하게
                되면 구매자가 회사에 보관의뢰한 물품대금은 판매자에게 송금되므로 구매결정 이후에 발생하는 반품, A/S 등은 구매자와 판매자가 직접 연락하여 해결하여야 합니다.
                <br>2) 구매자가 서비스화면에서 [구매확정]을 클릭한 경우, 회사는 그로부터 2일(토요일, 공휴일 제외) 이내에 물품대금에서 이 약관 제29조에 따른 판매서비스이용료, 회사에
                대한
                미납 서비스이용료 및 기타 채무금을 공제한 나머지 금액을 판매자에게 송금합니다. 회사는 물품판매 대금, 공제내역, 송금내역을 판매자 화면을 통하여 통보합니다. 다만, 회사는 이
                약관
                제18조 마항의 물품등록양식에 어긋난 등록, 허위등록, 판매가장등록, 신용카드결제시스템 또는 통신과금시스템만을 이용하기 위한 등록 여부를 확인하기 위하여 최고 60일까지 송금을
                보류할 수
                있습니다. 이 경우, 판매자가 물품판매에 관한 거래사실 증빙서류를 회사에 제공하는 때에는 판매자가 발송과 관련된 데이터를 입력하지 않았거나 부정확한 정보 입력 등으로 배송증명이나
                추적이
                불가능한 경우 회사는 구매자의 요청에 따라 주문을 취소하고 구매자에게 환불할 수 있습니다.
                <br>3) 판매자는 회사로부터 대금을 수령할 송금방법을 지정하여야 하며, 회사가 정하는 바에 따라 송금방법을 변경할 수 있습니다. 계좌입금을 송금방법으로 선택한 경우 판매자가
                지정한
                입금계좌의 예금주는 판매자와 동일인임을 원칙으로 합니다. 판매자가 지정한 입금계좌의 예금주와 판매자가 상이한 경우에는 회사는 이용계약 및 해당 거래의 진정성을 확인하기 위하여 최고
                60일까지 물품대금의 송금을 보류할 수 있습니다. 다만, 판매자가 자신의 신분증 사본, 예금주의 신분증 사본, 예금주 명의의 통장사본을 회사에 제공하면서 송금을 요청하는 경우 해당
                경매건에 한하여 확인 후 송금처리합니다.
                <br>4) 구매결정 지연으로 인한 송금요청
            <ol>
                <li>판매자는 구매자가 물품수령일로부터 7일(7일 중 영업일이 3일 미만인 경우에는 3영업일) 이내에 반품, 교환 등의 의사를 표시하지 않고 구매결정을 지연하는 경우
                    물품도착증빙을
                    첨부하여 위 기간이 경과하였음을 입증하여 회사에 송금을 요청할 수 있으며, 이 경우 회사는 판매자에게 물품대금을 송금합니다. 다만, 위 기간 이내에 구매자의 반품 또는
                    교환의
                    의사표시가 있는 경우에도 구매자가 정당한 사유 없이 해당 물품을 사용하거나 의사표시 후 5일(토요일, 공휴일 제외) 이상 관계법령 및 이 약관에 정한 물품반환의무를 이행하지
                    않는
                    경우에는 판매자에게 물품대금을 송금할 수 있습니다. 회사의 송금 이후 구매자의 반품 또는 교환의 의사표시가 있는 경우 판매자와 구매자의 책임으로 모든 문제를 해결하여야
                    하며,
                    회사는 이에 개입하거나 책임지지 않습니다.</li>
                <li>위 1)호에도 불구하고 다음 각 목의 하나에 해당하는 거래에 대하여 판매자가 물품발송시(교환에 의한 재발송 포함) 기재한 발송일자로부터 15일이 경과하도록 구매자로부터
                    물품미수령,
                    반품, 환불 등에 관한 아무런 의사표시가 없는 경우, 회사는 구매자에게 e-mail이나 이동전화단문메시지(SMS) 등을 이용하여 회사의 통지 수신 후 5일 이내에
                    물품미수령, 반품
                    등에 대한 의사표시가 없으면 판매자에게 송금할 수 있음을 통지한 후 위 기간 내에 구매자의 의사표시가 없으면 판매자에게 물품대금을 송금합니다. 이 경우, 구매자는 물품미수령
                    또는
                    반품 등의 사유로 회사에 대하여 이의를 제기할 수 없고, 판매자와 사이에 직접 대금환불 등의 모든 문제를 해결하여야 합니다.</li>
                - 5만원 미만인 물품을 구매하는 거래
                <br>- 신용카드로 물품대금을 지급하는 거래
                <br>- 정보통신망에 의하여 전송되거나 회사가 배송을 확인할 수 없는 물품을 구매하는 거래(무형자산, 용역을 목적으로 하는 거래)
                <br>- 일정기간에 걸쳐 분할 공급되는 물품을 구매하는 거래
            </ol>
            5) 경매의 자동 종료
            <br>판매자가 물품발송시 기재한 발송일자로부터 60일이 경과하도록 구매자로부터 구매결정, 물품미수령, 반품, 환불 등에 관한 아무런 의사표시가 없는 경우, 회사는 구매자에게 이러한
            사실을
            알리고 구매자의 의사표시를 요청합니다. 그럼에도 불구하고 회사의 통지 발송 후 5일 동안 구매자의 의사표시가 없는 경우, 회사는 경매절차를 종료하고 물품대금을 판매자에게 송금합니다. 이
            경우,
            구매자는 물품미수령 또는 반품 등의 사유로 회사에 대하여 이의를 제기할 수 없고, 판매자와 사이에 직접 대금환불 등의 모든 문제를 해결하여야 합니다.

            <br>6) 판매자는 회사에 대한 물품대금채권을 타인에게 양도할 수 없습니다.
            <br>7) 회사는 판매자가 공식 굿즈가 아닌 물품을 판매한 것으로 확인되거나 합리적인 의심이 있는 경우 최고 90일까지 물품대금의 송금을 보류하고 매매대금의 입출금을 중개하지 않을 수
            있습니다. 다만, 아래의 각 호의 경우에는 보류사유가 발생한 최종 시점으로부터 최대 1년까지 송금을 보류할 수 있습니다.
            <br>- 판매자가 판매활동을 하고 있지 않거나, 연락두절로 추가적인 구매자 클레임에 협조를 구할 수 없다고 판단되는 경우
            <br>- 90일 이내에 추가적인 클레임이 발생하지 않은 경우라 하더라도, 매매불가 제품으로 확정된 제품을 판매하고, 그 판매량이 상당하여 잠정적인 구매자의 피해보상이 발생할 우려가 있는
            경우
            </p>

            <h3>제36조 (취소, 반품 및 교환)</h3>
            <p>1) 판매자가 구매자의 입금 또는 대금결제에 대한 통지를 수령하기 전에 구매자가 주문 또는 결제를 취소한 경우, 해당 경매는 자동적으로 취소되고 입금된 대금은 구매자에게 환불됩니다.
                <br>2) 판매자가 구매자의 입금 또는 대금결제에 대한 통지를 수령한 이후 판매자가 물품발송표시를 하기 이전에 구매자가 주문 또는 결제를 취소한 경우, 그 취소 이전에 물품을
                발송하지
                않은 판매자는 구매자의 취소를 승인하여야 하고, 이 경우 입금된 대금은 구매자에게 환불됩니다. 판매자가 구매자의 취소시로부터 24시간 내에 그 취소를 승인하지 않거나 취소일 이전의
                발송일이 표시된 물품발송표시를 하지 않는 경우 해당 경매는 자동적으로 취소되고 입금된 대금은 구매자에게 환불됩니다. 물품이 발송된 이후의 취소와 대금환불은 아래의 반품절차에
                의합니다.
                단, 구매자는 판매자가 구매자의 취소를 승인하기 전 또는 해당경매가 자동취소되기 전 까지 구매취소를 철회할 수 있습니다.
                <br>3) 꿀거래 구매자는 물품을 수령하지 못한 경우 판매자가 표시한 물품발송일로부터 5일 이내에 회사에게 구매확정 여부를 통하여 물품미수령 통지를 하여야 합니다. 이 경우,
                회사는
                즉시 판매자에게 구매확정 여부를 서비스화면에 표시하거나 e-mail 등으로 통지하며 판매자가 물품도착증빙을 제공하지 못하는 경우 회사는 입금된 대금을 구매자에게 환불합니다.
                물품도착증빙을
                제공한 판매자는 구매자의 물품 미수령신고의 철회를 고객센터에서 요청할 수 있고 그 철회요청이 구매자에게 e-mail, SMS 등을 통하여 고지된 후 7일 이내에 구매자가 이의를
                제기하지
                않으면 물품 판매대금이 판매자에게 송금되고 구매자는 이에 대해 이의를 제기할 수 없습니다.
                <br>4) 구매자는 물품발송일로부터 물품을 수령한 후 7일 이내까지(물품등록정보에 그 이상의 기간이 게시되어 있는 경우에는 그 기간내에) 판매자에 대하여 반품을 요청할 수
                있습니다.
                다만, 구매자의 귀책사유로 물품이 훼손된 경우(내용확인을 위한 포장훼손은 제외), 사용이나 일부 소비로 인하여 물품의 가치가 현저히 감소한 경우, 시간이 지나 재판매가 곤란할
                정도로
                물품의 가치가 현저히 감소한 경우, 복제가능한 물품의 포장을 훼손한 경우, 주문에 따라 개별적으로 생산되는 물품 등 판매자에게 회복할 수 없는 중대한 피해가 예상되는 경우로서
                사전에 해당
                거래에 대하여 별도로 그 사실을 고지하고 구매자의 서면(전자문서를 포함)에 의한 동의를 받은 경우와 기타 법령에 의하여 반품이 제한되어 있는 경우에는 예외로 합니다.
                <br>5) 구매자는 반품하고자 하는 경우, 즉시 판매자에게 e-mail, 전화, 팩스 기타의 방법을 통하여 반품 통지를 하고 수령한 물품을 판매자에게 반환하여야 합니다. 이
                경우,
                회사는 물품대금의 송금을 보류합니다. 다만, 회사는 구매자가 반품을 요청한 경우에도 위 라항에 따라 반품이 제한되는 사유가 있음이 입증된 경우에는 구매결정 여부와 관계 없이 즉시
                판매자에게 물품대금을 송금할 수 있습니다.
                <br>6) 반품시 소요되는 운송료는 반품의 원인을 제공한 자가 부담함을 원칙으로 합니다.
                <br>반품 또는 교환과 관련된 분쟁은 판매자와 구매자 간에 스스로 해결하여야 합니다. 회사는 반품 또는 교환과 관련된 분쟁의 해결을 거부, 태만하거나 기타의 방법으로 그 해결을
                지연시키는 회원에 대해서는 경매서비스 이용을 제한하는 등 제재를 할 수 있습니다.
                <br>7) 구매자는 위 가항 내지 사항 규정에 의한 회사의 매매보호 서비스가 종료한 이후에도 관련법령에 따라 반품을 행할 수 있습니다. 이 경우, 구매자는 판매자에 대하여 직접
                반품에
                따른 환불요청을 하여야 하고 회사는 이에 대하여 개입하거나 책임지지 않습니다.
                <br>8) 이 약관에 규정된 회사의 매매보호 서비스가 종료한 후 회사의 경매서비스를 통하여 거래된 물품의 하자, 반품, 환불 등과 관련하여 판매자와 구매자, 운송업체, 금융기관
                등과
                사이에 분쟁 등이 발생한 경우 관련 당사자간에 해결하여야 하고, 회사는 이에 대하여 관여하지 않으며 어떠한 책임도 부담하지 않습니다.
                <br>9) 회사가 구매자로부터 반품 또는 교환시 소요되는 배송비를 예치받아 판매자에게 송금해주는 경우 회사는 구매자가 입력한 정보에 따라 송금하며 구매자의 입력오류 및 송금
                이후에
                확인된 판매자와 구매자의 합의 불일치에 대해서 책임지지 않습니다.
                <br>10) 판매자의 귀책사유로 다수의 취소 및 반품이 발생하는 경우 또는 동일 중분류 카테고리내 타물품보다 취소, 반품비율이 현저히 높은 경우 회사는 판매자의 물품판매 제한,
                물품 및
                옵션 등록 가능개수 제한 등의 페널티를 부과할 수 있습니다.
                <br>11) 회사는 판매자회원과 구매자회원 간 주문의 취소, 환불 등에 대한 분쟁발생시 '통신판매 및 통신판매중개에서의 소비자분쟁해결기준'에 근거하여 원만한 합의가 이루어질 수
                있도록
                적극 협력합니다.
            </p>

            <h3>제37조 (서비스이용료)</h3>
            <p>1) 회사가 부과하는 서비스이용료는 물품의 광고효과 및 회사가 제공하는 시스템이용료로서 부과되는 유료부가서비스이용료, 판매서비스이용료로 구분됩니다. 회사는 서비스 제공 비용,
                시장상황,
                판매자의 거래업종, 취급품목, 거래방식 등을 고려하여 판매자에게 제공하는 서비스에 대한 서비스이용료를 정합니다. 회사는 각 서비스 및 서비스이용료의 구체적인 내용(서비스의 내용,
                이용방법, 실시기간, 수수료율 등)을 꿀단지 사이트의 초기화면 또는 판매자 화면에 별도로 게시합니다.
                <br>2) 부가서비스이용료
                <br>- 부가서비스에 관한 서비스이용료는 낙찰 여부, 반품 여부와 관계없이 선불로 부과되며 환불되지 않습니다. 회사가 제공하는 서비스 또는 정보통신시스템의 하자로 인하여
                물품등록이
                정상적으로 이루어지지 않거나 경매가 취소되는 경우에는 부가서비스이용료를 환불합니다.
                <br>- 선불로 부과된 부가서비스이용료는 회원의 판매예치금 통장에서 우선 결제되며, 판매예치금 통장의 잔액이 부족한 경우 (―)금액으로 표시됩니다.
                <br>3) 판매서비스이용료
                <br>- 판매서비스이용료는 낙찰가(단, 판매자가 회사와 사전 협의 없이 판매가격을 할인한 경우에는 할인 전 가격) 및 수량 등을 기준으로 산정되어 판매자에게 부과됩니다.
                <br>- 판매서비스이용료는 물품대금의 송금시 공제됩니다. 다만, 반품, 경매취소의 경우에는 판매서비스이용료는 부과되지 않습니다.
                <br>4) 회사는 필요한 경우 서비스이용료를 신설, 변경할 수 있으며, 신설 또는 변경사항은 회사가 제공하는 서비스화면의 [공지사항]란과 물품등록 서비스화면을 통하여 공지합니다.
                회사는
                판매 활성화 등을 위하여 서비스이용료 범위 내에서 특정 물품에 대한 서비스이용료를 할인할 수 있습니다. 또한 회사는 특정 판매자에 대한 서비스이용료를 경매의 성격, 판매실적,
                회원의 특성
                등 회사가 정하는 일정한 기준과 절차에 따라 조정 또는 면제할 수 있습니다.
                <br>5) 회사는 해당 거래일자별로 서비스이용료 세금계산서를 발행하기로 하되, 계속적 거래인 경우에는 거래명세를 먼저 게재하고 매월 말일 기준으로 해당월 거래 금액의 합계액을
                기준으로
                해당 세금계산서를 발행할 수 있습니다.
                <br>6) 회사는 통신판매 중개서비스 또는 광고 상품에 대한 상세 정보, 통신판매 중개서비스 및 광고 상품의 이용요금 ‧ 수수료 ‧ 광고비 적용방식 및 세부 부과내역 등의
                구체적인
                내용을 판매자회원이 쉽고 명확히 알 수 있도록 이 약관, 홈페이지, 안내페이지(링크) 등 다양한 방식으로 제공합니다. 또한, 판매자회원이 이용요금 ‧ 수수료 ‧ 광고비 등
                입점계약상
                중요한 내용에 대한 설명을 요구할 경우, 판매자회원이 그 내용을 이해할 수 있도록 구체적으로 설명합니다.
                <br>7) 회사는 판매자회원에 대한 대금 정산 주기 및 절차 등을 판매자회원이 쉽고 명확히 알 수 있도록 이 약관, 홈페이지, 안내페이지 (링크) 등 다양한 방식으로 제공합니다.
            </p>
        </div>
        <!-- 5장 -->
        <div class="article">
            <h2>제5장 손해배상, 면책조항 등</h2>
            <h3>제38조 (손해배상)</h3>
            <p>1) 회사 또는 회사의 피고용인, 대리인, 기타 도급 및 위임 등으로 회사를 대신하여 이용계약을 이행하는 자의 책임 있는 사유로 이용계약의 이행과 관련하여 회원에게 손해가 발생한
                경우,
                회사는 회원에게 발생한 손해를 배상할 책임이 있습니다.
                <br>2) 회원 또는 회원의 피고용인, 대리인, 기타 도급 및 위임 등으로 회원을 대신하여 이용계약을 이행하는 자의 책임 있는 사유로 이용계약의 이행과 관련하여 회사에게 손해가
                발생한
                경우, 회원은 회사에게 발생한 손해를 배상할 책임이 있습니다.
            </p>

            <h3>제39조 (회사의 면책)</h3>
            <p>1) 회사가 통신판매중개자로서 회원들에게 제공하는 꿀거래서비스는 온라인 거래장소(marketplace)를 제공하거나 안전한 결제 수단을 제공하고 기타 부가정보를 제공함에 그치는
                것이므로
                매매보호서비스를 통하여 이루어지는 회원 상호간의 거래와 관련된 거래이행, 물품배송, 청약철회 또는 반품, 물품하자로 인한 분쟁해결 등 필요한 사후처리는 거래당사자인 회원들이 직접
                수행하여야 합니다. 회사는 이에 대하여 관여하지 않으며 어떠한 책임도 부담하지 않습니다.
                <br>2) 회사는 천재지변 또는 이에 준하는 불가항력, 정보통신설비의 보수점검, 교체 또는 고장, 통신의 두절 등의 사유가 발생하면 서비스를 일시적으로 중단할 수 있으며 그럴
                경우
                서비스 일시 중단 사실과 그 사유를 사이트 초기 화면에 통지합니다. 이 경우 회사는 회사가 제공하는 꿀단지 사이트 화면에 게시하거나 기타의 방법으로 회원들에게 통지합니다.
                <br>3) 회사는 서비스 이용자 또는 회원의 귀책사유로 인한 서비스 이용의 장애에 대하여 책임을 지지 않습니다.
                <br>4) 회사는 회원이 다른 회원이 게재한 정보, 자료, 사실의 정확성 등을 신뢰함으로써 입은 손해에 대하여 책임을 지지 않습니다.
            </p>

            <h3>제40조 (준거법 및 관할법원)</h3>
            <p>이 약관과 회사와 회원간의 이용계약, 회원 상호간의 물품거래에 대해서는 대한민국 법령이 적용되며, 이 약관, 회사와 회원간의 서비스 이용계약 및 회원 상호간의 물품 거래에 관한
                해석과
                관할법원에 대하여는 대한민국 법령에 따릅니다.</p>

            <h3>제41조 (기타 조항)</h3>
            <p>1) 회사는 회원이 제기하는 정당한 의견이나 불만을 반영하고 그 문제를 해결하고 회원 상호간의 분쟁을 조정하기 위하여 고객센터를 설치, 운영합니다. 회사는 회원으로부터 제기되는
                불만사항 및
                의견이 정당하다고 판단되는 경우 이를 신속하게 처리하며, 3영업일 이내에 그 진행경과를 알리고 10영업일 이내에 조사결과와 처리방안을 통보합니다.
                <br>2) 본 서비스를 위반하거나 서비스 이용시 불편 사항이 발생한 경우 고객센터로 알려주시면 성심껏 처리해 드리겠습니다.
                <br>3) 본 사이트의 이용약관은 옥션 사이트, 포카마켓의 이용약관을 참고하여 작성하였습니다.
                <br>4) 회사소개
            <ol>
                <li>Team 봄Bee</li>
                <li>소재지 : 벌집</li>
                <li>업무집행자 : 꿀벌</li>
                <li>사업자 등록번호 : 123-45-67890</li>
            </ol>
            </p>
        </div>
    </div>


</template>

<style>
.container {
    font-family: 'Noto Sans KR', sans-serif;
    line-height: 1.6;
    color: #333;
}

h1 {
    text-align: center;
    color: #333;
}

h2 {
    border-bottom: 2px solid #666;
    color: #444;
    padding-bottom: 3px;
}

h3 {
    color: #555;
    padding-top: 10px;
}

p,
li {
    font-size: 16px;
    color: #666;
    padding: 5px 0;
}

ul,
ol {
    padding-left: 20px;
}

.article {
    margin-bottom: 20px;
}

.clause {
    margin-left: 20px;
}
</style>